Repository: IKorabel/CovidApp
Catalog: COVID2019Tracker/Localisation/*.lproj/Localizable.strings
Languages: de, es, ru

source: Labored breathing
de: Atemprobleme
es: Problemas respiratorios
ru: Проблемы с дыханием

source: Fever
de: Heiße Körpertemperatur
es: Temperatura corporal cálida
ru: Высокая температура

source: Dry cough
de: Trockener Husten
es: Tos seca
ru: Сухой кашель

source: Sneezing
de: Niesen
es: Estornudos
ru: Чихание

source: Cough
de: Husten
es: Tos
ru: Кашель

source: Dirty hands
de: Ungewaschene Hände
es: Manos sin lavar
ru: Немытые руки

source: Kisses
de: Küsse
es: Besos
ru: Поцелуи

source: Snot
de: Rotz
ru: Сопли

source: Stay home
de: Bleib zu Hause
es: Quedarse en casa
ru: Оставайтесь дома

# WearFFP3
source: Wear FFP3 Respirator Mask
de: Tragen Sie eine Atemmaske FFP3
es: Use una máscara respiratoria FFP3
ru: Носите респиратурную маску типа FFP3

# WashHands
source: Wash your hands
de: Waschen Sie Hände
es: Lávese las manos
ru: Мойте руки

source: Do not touch the face
de: Berühren ihr Gesicht mit schmutzigen Händen nicht
es: No le toque la cara con las manos sucias
ru: Не касайтесь лица грязными руками

# WipeSmartphone
source: Wipe your smartphone with a cloth
de: Wischen Sie ihr Handy mit Serviette
es: Limpie el teléfono con una servilleta
ru: Протирайте свой смартфон салфеткой

source: Symptoms
de: Symptome
es: Cimptomy
ru: Симптомы

source: Transfer
de: Übertragungswege
es: Modos de transferencia
ru: Пути передачи

# DEFENCE
source: Defense
de: Schutz
es: Protecciôn
ru: Защита

# WHO
source: All information was taken from official sourses of the World Health Organisation
de: Alle informationen werden aus den offizielle Quellen von Weltgesundheitsorganisation genommen
es: Toda la información se toma de fuentes oficiales de la Organización Mundial de la Salud
ru: Вся информация взята с официальных источников Всемирной Организации Здравоохранения

source: Confirmed
de: Bestätigt
es: Mejor
ru: Заражено

source: Dead
de: Gestorben
es: Muerto
ru: Скончалось

source: Recovered
de: Erholt
es: Recuperado
ru: Вылечилось
