Repository: IKorabel/CovidApp
Catalog: COVID2019Tracker/*.lproj/Localizable.strings
Languages: fr, it

source: Labored breathing
fr: Difficulté à respirer
it: Problemi respiratori

source: Fever
fr: Haute température
it: Temperatura corporea calda

source: Dry cough
fr: Toux sèche
it: Tosse secca

source: Sneezing
fr: Éternuements
it: Starnuti

source: Cough
fr: Toux
it: Tosse

source: Dirty hands
fr: Mains non lavées
it: Mani non lavate

source: Kisses
fr: Bisous
it: Baci

source: Snot
fr: Morve
it: Moccolo

source: Stay home
fr: Restez à la maison
it: Stai a casa

# WearFFP3
source: Wear FFP3 Respirator Mask
fr: Porter un masque respiratoire comme FFP3
it: Indossa una maschera respiratoria FFP3

# WashHands
source: Wash your hands
fr: Lavez-vous les mains
it: Lavarsi le mani

source: Do not touch the face
fr: Ne touchez pas votre visage avec des mains sales
it: Non toccarle il viso con le mani sporche

# WipeSmartphone
source: Wipe your smartphone with a cloth
fr: Essuyez votre smartphone avec un chiffon
it: Pulisci il telefono con un tovagliolo

source: SYMPTOMS
fr: LES SYMPTÔMES
it: СIMPTOMY

source: TRANSFER
fr: CHEMINS DE TRANSMISSION
it: MODI DI TRASFERIMENTO

# DEFENCE
source: DEFENSE
fr: PROTECTION
it: PROTEZIONE

# WHO
source: All information was taken from official sourses of the World Health Organisation
fr: Toutes les informations proviennent de sources officielles de l'Organisation mondiale de la santé
it: Tutte le informazioni sono tratte da fonti ufficiali dell'Organizzazione mondiale della sanità
